<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
		<title>Encuesta Anual Manufacturera - Formulario Electr&oacute;nico</title>
		<link rel = stylesheet href = "../../css/formelec.css" type="text/css">
		<script type="text/javascript" src="../js/mopcion.js"></script> 
	</head>
	<body>
		<div style="position: relative; left: 10%; width: 80%; text-align: justify; font-family: arial; font-size: 12px; padding: 10px; color: #000; background-color: #EEE">
			<b>IMPORTANTE:</b> los datos que el DANE solicita en este formulario son estrictamente confidenciales y en ningun caso tienen fines
			fiscales ni pueden utilizarse como prueba judicial. Ley 79 de 1993, Art. 5.
		</div>
		<div style="position: relative; left: 10%; width: 80%; text-align: center; font-family: arial; font-size: 12px; font-weight: bold; color: #000; margin-top: 20px">
			INSTRUCCIONES GENERALES PARA EL DILIGENCIAMIENTO DE LA EAS
		</div>
		<div style="position: relative; left: 10%; width: 80%; text-align: justify; font-family: arial; font-size: 11px; background-color: #EEE; margin-top: 10px; padding: 5px; height: 350px; overflow: auto">
			<p><b>ESTRUCTURA:</b> El formulario  est&aacute; constituido por siete (7) m&oacute;dulos que pueden ser diligenciados sin ning&uacute;n orden preestablecido, a conveniencia del Empresario, 
			no obstante se RECOMIENDA QUE INICIALMENTE SE VERIFIQUE Y ACTUALICE LA INFORMACI&Oacute;N CORRESPONDIENTE A <b>M&oacute;dulo I- Car&aacute;tula &Uacute;nica Empresarial y Estructura de
			la Empresa.</b>
			</p>
			<p><b>MANEJO DEL TECLADO:</b> para el desplazamiento en los diferentes campos puede utilizar el rat&oacute;n  o el teclado, teniendo en cuenta que:<br>
				Para el desplazamiento hacia adelante:  <b>Utilizar la tecla TAB</b><br>
				Para el desplazamiento hacia atr&aacute;s: Utilizar al tiempo las teclas  <b>MAYUSCULAS &oacute; TAB</b><br>
				NO UTILICE LAS TECLAS [ENTER]  Y LAS FLECHAS DE DIRECCI&Oacute;N<br>
			</p>
			<p><b>AYUDAS:</b> Siempre que tenga dudas sobre el diligenciamiento o manejo del teclado y los botones especiales, utilice el bot&oacute;n ayuda, donde encontrar&aacute;, 
			para cada cap&iacute;tulo,  las instrucciones necesarias. 
			</p>
			<p><b>ASESORIA:</b> Si requiere una asesor&iacute;a personalizada, contacte al funcionario que el DANE ha  asignado para prestarle soporte t&eacute;cnico y metodol&oacute;gico 
			a su empresa.
			</p>
			<p><b>FORMATO BORRADOR:</b> Si lo desea con el bot&oacute;n xxxx puede imprimir un formulario en blanco. </p>
			<p><b>ACCESO:</b> El acceso a los m&oacute;dulos debe hacerse a trav&eacute;s del Men&uacute; principal.</p>
			<p><b>DILIGENCIAMIENTO:</b> Una vez se ha seleccionado en el men&uacute; el modulo, aparecer&aacute; en la pantalla el formato a diligenciar. Seg&uacute;n la organizaci&oacute;n empresarial, 
			es posible el diligenciamiento simult&aacute;neo de varios M&oacute;dulos,  para lo cual es necesario que se ingrese (con la misma clave asignada), desde varios PC al formulario.
			Durante el diligenciamiento, es posible el desplazamiento entre los diferentes cap&iacute;tulos componentes de un modulo, para lo cual debe utilizarse el bot&oacute;n ir a.</p>
			<p><b>GRABAR LA INFORMACI&Oacute;N DIGITADA:</b> debe  utilizarse &uacute;nicamente el bot&oacute;n <i>Grabar Cap&iacute;tulo</i> que se encuentra en la parte inferior derecha  al final de
			cada cap&iacute;tulo. Una vez terminado el diligenciamiento de un m&oacute;dulo (todos los cap&iacute;tulos que lo componen), aparecer&aacute; en  la parte inferior derecha el bot&oacute;n 
			<b>Verificar Modulo&gt&gt</b>, que lo llevar&aacute; a una pantalla donde encontrar&aacute; un resumen con las inconsistencias encontradas en la informaci&oacute;n  y los botones: 
			<i>corregir y justificar(observaciones).</i> </p>
			<p>Pulsando el bot&oacute;n <i>corregir</i> se podr&aacute; verificar y modificar la informaci&oacute;n grabada. Si realiza alguna modificaci&oacute;n no olvide pulsar el bot&oacute;n <i>Grabar Cap&iacute;tulo</i>. 
			Para que quede grabado el cambio o modificaci&oacute;n.
			</p>
			<p>Pulsando el bot&oacute;n <i>justificar (observaciones)</i> se podr&aacute; explicar  o argumentar el motivo de la inconsistencia.</p>
			<p><b>TERMINACION DE UN MODULO:</b> Corregidas o debidamente justificadas la totalidad de las inconsistencias del m&oacute;dulo, aparecer&aacute; el mensaje 
			<p><b>VERIFICACI&Oacute;N COMPLETA MODULO FINALIZADO</b> y en el men&uacute; aparecer&aacute; resaltado dicho m&oacute;dulo indicando que ya fue diligenciado correctamente.
			Para continuar seleccione en el men&uacute; otro m&oacute;dulo</p>
			<p><b>DILIGENCIAMIENTO TOTAL DE UN  FORMULARIO:</b> Cuando la totalidad de los seis (6)  m&oacute;dulos hayan sido diligenciados (resaltados en el men&uacute;) aparecer&aacute; 
			en color azul el &iacute;tem <b style="color: #3300CC">Verificar Formulario</b> que lo llevar&aacute; a una pantalla donde encontrar&aacute; un res&uacute;men con las inconsistencias encontradas
			al realizar los cruces de informaci&oacute;n de los diferentes m&oacute;dulos, de igual forma tendr&aacute; la opci&oacute;n de efectuar las correcciones pertinentes o realizar las observaciones del caso.
			</p>
			<p>Cuando haya realizado las observaciones o modificaciones respectivas, se activar&aacute; un bot&oacute;n llamado <b>Ficha de An&aacute;lisis</b> que lo llevara a visualizar el comportamiento
			de los principales indicadores de la empresa. Usted podr&aacute; analizar las variaciones con respecto al a&ntilde;o inmediatamente anterior y digitar las observaciones y aclaraciones pertinentes.
			Si por alg&uacute;n motivo encuentra que el origen de las variaciones obedece a errores de digitaci&oacute;n en alg&uacute;n modulo, vaya al men&uacute;, se&ntilde;ale el modulo correspondiente y realice las correciones
			a que haya lugar. No olvide pulsar el bot&oacute;n <b>Grabar Cap&iacute;tulo.</b> recorra el modulo totalmente hasta que aparezca el mensaje <i>VERIFICACI&Oacute;N COMPLETA - MODULO FINALIZADO.</i>
			Cuando haya realizado las modificaciones o digitado las observaciones aparecer&aacute; el mensaje <i>Formulario Diligenciado.</i> pulse el bot&oacute;n <i>Enviar</i>.
		</div>
	</body>
</html>
